//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_FF */

	"100" = " \"Program Files\" 폴더에서";
	"101" = "\"Digidesign\" 폴더를 찾을 수 없습니다.";
	"102" = "\"Digidesign\" 폴더에서 \"DAE\" 폴더를 찾을 수 없습니다.";
	"103" = "시스텀 폴더 내";
	"104" = "\"System\" 폴더를 찾을 수 없습니다.";
	"105" = "\"DAE Folder\" 폴더를 찾을 수 없습니다.";
	"106" = "\"Pro Tools\" 폴더에서 \"Codecs\" 폴더를 찾을 수 없습니다.";
	"107" = "\"%1\" 폴더를 찾을 수 없습니다.";
	"108" = "MP3 파일을 사용하려면 MP3 불러오기/내보내기 옵션에서 데모 사용 기간을 반드시 체크해야 합니다.  데모 버전의 사용 기간은 30일 입니다\n사용하시겠습니까?";
	"109" = "데모";
	"110" = "\"%2\" 폴더에서\"%1\" 파일을 찾을 수 없습니다.";
	"111" = "%1의 모듈 초기화 실패.";
	"112" = "컴프레스 미적용";
	"113" = "%1의 인코딩 실패.";
	"114" = "%1에 쓰기 실패.";
	"115" = "MP3 옵션을 활성화할 수 없습니다. 이유:";
	"116" = "MP3 옵션이 활성화 되었습니다.";
	"117" = "REX 옵션을 활성화할 수 없습니다. ";
	"118" = "REX 옵션이 활성화 되었습니다.";
	"119" = "%1인코더 DLL은 호환되지 않는 버전입니다.";
	"120" = "인코더 인터페이스의 버전이 일치하지 않습니다.";
	"121" = "디코더 인터페이스의 버전이 일치하지 않습니다.";
	"122" = "퀵타임 라이브러리 초기화 중";
	"123" = "%1 www.apple.com에서 퀵타임을 다운로드 받아 컴퓨터에 설치하십시오.";
	"124" = "리얼오디오 옵션을 활성화 할 수 없습니다. 이유:";
	"125" = "리얼오디오 옵션이 활성화 되었습니다.";
	"126" = "리얼오디오 인코더의 버전이 일치하지 않습니다.";
	"127" = "리얼오디오의 서포트 라이브러리 없음";
	"128" = "윈도우 미디어 옵션을 활성화 할 수 없습니다. 이유:";
	"129" = "윈도우 미디어 옵션이 활성화 되었습니다.";
	"130" = "eng";
	"131" = "보이스";
	"132" = "백그라운드 보이스";
	"133" = "뮤직";
	"134" = "스테레오 뮤직";
	"135" = "소수의 배경음악이나 사운드 이펙트가 포함된 보이스 트랙에서만 사용할 것을 권장합니다.";
	"136" = "배경음악이나 사운드 이펙트가 포함된 보이스 트랙에 사용할 것을 권장합니다. 예: 영화, 광고, 뉴스 등";
	"137" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다.";
	"138" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다. 스탠다드 뮤직 설정을 사용할 때보다 전체 품질이 떨어질 수 있다는 점을 유의하시기 바랍니다. 스테레오 인풋이 필요합니다.";
	"139" = "프로세스에 대한 커멘트 필요";
	"140" = "%1 to %2 변환 중";
	"141" = "%1 to %2복사";
	"142" = "%1 to %2통합";
	"143" = "예상하지 못한 스트림 종류 발견";
	"144" = "알 수 없는 스트림 종류 발견";
	"145" = "문서를 읽는 도중 오류가 발생하였습니다.";
	"146" = "문서를 기록하는 도중 오류가 발생하였습니다.";
	"147" = "TOC 문서를 찾을 수 없습니다";
	"148" = "디스플레이 정보 없음";
	"149" = "부적합";
	"150" = "[%1 바이트]";
	"151" = "리소스 종류";
	"152" = "id=%1를 가진 파일을 찾을 수 없습니다.";
	"153" = "STR 리소스 중 \"%1\을(를) 찾을 수 없습니다.";
	"154" = "파일 생성 불가";
	"155" = "부적합한 오버뷰 캐시";
	"156" = "데모 모드가 활성화되지 않았습니다.";
	"157" = "<미 설정>";
	"158" = "WAV";
	"159" = "AIFF";
	"160" = "SD II";
	"161" = "SD I";
	"162" = "MP3";
	"163" = "OMF 교환";
	"164" = "고급 오서링 포맷";
	"165" = "리얼 로디오";
	"166" = "퀵타임";
	"167" = "AAC";
	"168" = "윈도우 미디어";
	"169" = "사운드 리소스";
	"170" = "MXF";
	"171" = "Sound Designer I";
	"172" = "RedBook CD 오디오 (CDDA)";
	"173" = "Pro Tools";
	"174" = "ReCycle";
	"175" = "언급된 바와 같이";
	"176" = "언급 할 수 없음";
	"177" = "AIFC";
	"178" = "코덱";
	"179" = "MP3";
	"180" = "REX";
	"181" = "Who wants to know?";
	"182" = "리얼오디오";
	"183" = "Sound Designer II";
	"184" = "dummy.tag";
	"185" = "?";
	"186" = "컴프레스되지 않은\016";
	"187" = "메모리가 부족하여 샘플레이트 변환 테이블을 생성할 수 없습니다. Pro Tools에 추가 메모리를 할당하거나 더 낮은 변환 품질로 설정하십시오.";
	"188" = "오디오 파일을 찾는중";
	"189" = "프로세싱 중 알 수 없는 오류 발생";
	"190" = "프로세싱 취소";
	"191" = "비디오 번역중";
	"192" = "OMF 파일 잃는 중 오류발생";
	"193" = "비디오 파일이 아님";
	"194" = "퀵타임 파일에 비디오를 읽는중 오류 발생";
	"195" = "퀵타임 무비 파일을 열 수 없습니다.";
	"196" = "부적합한 퀵타임 비디오 파일 입니다.";
	"197" = "퀵타임 파일에서 무비트랙을 추출 중 오류가 발생하였습니다.";
	"198" = "퀵타임 파일에서 비디오를 찾을 수 없습니다.";
	"199" = "MP3 데모 기간이 만료되었을 수 도 있습니다.";

/* L10N_FF2 */

	"200" = "MXF 파일을 여는 중 알 수 없는 오류 발생";
	"201" = "멀티채널 MXF 파일(OP-1A)은 지원하지 않습니다.";
	"202" = "지원되지 않는 비디오 에디트 레이트를 포함한 비디오 파일입니다.";
	"203" = "오디오 파일 %1을(를) 분석할 수 없습니다.";
	"204" = "퀵타임은 65535 samples/sec 이상의 샘플레이트를 지원하지 않습니다.";
	"205" = "데이터베이스 초기화 중";
	"206" = "변환 중 - 잠시 기다려주십시오";
	"207" = "본 Pro Tools 버전에서 일부 DigiBase Pro의 카탈로그 파일을 사용하려면, 반드시 변환해야 합니다. 변환은 몇 분(카탈로그가 적은 경우)에서 몇 시간(카탈로그가 10,000개 이상일 경우)의 시간이 소요될 수 있습니다. 카탈로그를 지금 변환하시겠습니까 아니면 다음에 Pro Tools를 실행할 때까지 무시하시겠습니까?";
	"208" = "컨버트";
	"209" = "무시";
	"210" = "디지디자인 오디오 분석";
	"211" = "BWF (.WAV)";
	"212" = "최종 사용된";
	"213" = "최종 사용된.pio";
	"214" = "스테레오 믹스";
	"215" = "5.1 필름 믹스";
	"216" = "5.1 SMPTE/ITU 믹스";
	"217" = "5.1 DTS 믹스 (ProControl)";
	"218" = "HD 비디오";
	"219" = "MP4";
	"220" = "지원되는 최대 용량을 초과하였으므로";
	"221" = "일래스틱 렌더링 오디오 파일 %s";
	"222" = "The CD ROM service (digiSPTI.exe) is not installed, not registered or damaged.";
	"223" = "the AVX component factory failed to load.";
	"224" = "the QuickTime wrapper plug-in failed to load";
	"225" = "there was an error creating the ACFString component.";
	"226" = "there was an error parsing the movie file path.";
	"227" = "there was an error retrieving metadata from the movie.";
	"228" = "The ACF plug-in host could not be initialized.";
	"229" = "Unable to import video file.";
	"230" = "3GP";
	"231" = "M4V";
	"232" = "flac";
	"233" = "FLAC";
	"234" = "The FLAC option cannot be enabled because: ";
	"235" = "The FLAC option is enabled";
	"236" = "The FLAC demo period may have expired.";
	"237" = "Converting bounced files...";
	"238" = "No description";
	"239" = "PICT";
	"240" = "YUV";
	"241" = "TIF";
	"242" = "M2T";
	"243" = "WavPack";
	"244" = "Unable to read metadata from Quicktime video file because of an AVE or Quicktime error.";

/* L10N_Sys_Exception */

	"300" = "볼륨이 마운트되지 않았습니다.";
	"301" = "%1";
	"302" = "Can't create Pro Tools shared folder";
	"303" = "while creating symbolic link to file: %1";

/* L10N_Cmn */

	"400" = "( %1, %2 )";
	"401" = "\"%1\", 라인%2에 서 어설션이 발생하였습니다.";
	"402" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"403" = "src: %1, len: %2, dest: %3\n를 아래로 이동";
	"404" = "src: %1, len: %2, dest: %3\n를 위로 이동";
	"405" = "예상하지 못한 오류 발생";
	"406" = "메모리 부족";
	"407" = "예상하지 못한 스트림의 끝지점 발견";
	"408" = "스트림의 끝지점을 지난 후 위치 설정 시도";
	"409" = "out_of_range: Cmn_PolyVectorImpl::At";
	"410" = "Cmn_MakeString: 변환 오류 실패";
	"411" = "파일의 끝지점 발견";
	"412" = "리틀 엔디안";
	"413" = "빅 엔디안";
	"414" = "설정 없음";

/* L10N_Sys */

	"500" = "\"%1\" 로딩 중";
	"501" = "\"%2\에서 심벌 \"%1\"을(를) 찾는 중";
	"502" = "\"%1\" 종료 중";
	"503" = "유효하지 않은 이터레이터의 시작 위치";
	"504" = "볼륨 검색 중 오류 발생";
	"505" = "<알 수 없음>";
	"506" = "전체 경로: %1";
	"507" = "볼륨명: %1";
	"508" = "로케이션명: %1";
	"509" = "확장: %1";
	"510" = "상위 폴더: ";
	"511" = "%1:.휴지통:";
	"512" = "%1 %2";
	"513" = "%1:AFP_리소스";
	"514" = "%1Resource:.FRK\\%2";
	"515" = "스트림의 끝지점 발견";
	"516" = "스트림 기록 실패";
	"517" = "알 수 없음";
	"518" = "폴더";
	"519" = "\"%1\": tot:%2 count:%3 max:%4 min:%5 avg:%6";
	"520" = "*** 버퍼 꽉 참, 일부 메시지 손실 ***\n";
	"521" = "매직 ID가 일치하지 않습니다.";
	"522" = "헤더의 크기가 읽힌 데이터양과 일치하지 않습니다.";
	"523" = "구버전입니다";
	"524" = "새로운 버전에서 데이터를 읽을 수 없습니다.";
	"525" = "알 수 없는 문제가 발생하였습니다.";
	"526" = "볼륨 크기: %1 bytes";
	"527" = "볼륨 여유공간: %1 bytes";
	"528" = "노트";
	"529" = "경고";
	"530" = "오류";
	"531" = "무제";
	"532" = "파일명: %1";
	"533" = "tmp";
	"534" = "txt";
	"535" = ":AFP_AfpInfo";
	"536" = ":Afp_리소스";
	"537" = "드라이버\\FASTFAT.SYS";
	"538" = "040904B0";
	"539" = "\\StringFileInfo\\%1\\ProductName";
	"540" = "Windows NT용 Pro Tools";
	"541" = "_NT_SYMBOL_PATH";
	"542" = "c:\\suppress stack dumps";
	"543" = "c:\\JIT 디버깅 활성화";
	"544" = "예상하지 못한 문제가 발생하였습니다.\nPro Tools를 반드시 종료하십시오.\n";
	"545" = "로그 파일이 %1\n에 기록되었습니다:";
	"546" = "프로그램 오류";
	"547" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"548" = "\\Log-%1.ptx";
	"549" = "설명:\r\n%1\r\nStack:\r\n";
	"550" = "파일에 저장하시겠습니까?";
	"551" = "예외 로그";
	"552" = "해당 사항 없음";
	"553" = "DAE";
	"554" = "InstallPath";
	"555" = "Software\\Digidesign\\";
	"556" = "ProgramFilesDir";
	"557" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"558" = "\\Digidesign";
	"559" = "fat";
	"560" = "fat32";
	"561" = "ntfs";
	"562" = "cdfs";
	"563" = "nfs";
	"564" = "avidfs";
	"565" = "avidfos";
	"566" = "a:";
	"567" = "b:";
	"568" = "%1 요청을 완료할 수 없습니다.";
	"569" = "선택한 이름에는 사용할 수 없는 문자가 있습니다.";
	"570" = "멀티프로세싱 서비스를 사용할 수 없습니다. 멀티프로세싱 서비스는 오퍼레이션이 필요합니다.";
	"571" = "부트 드라이브의 마운트 해제 불가";
	"572" = "폴더삭제 불가: %1이(가) 비어있지 않습니다.";
	"573" = "\"%1\"에서 \"%2\"로 복사 중";
	"574" = "\"%1\"에서 \"%2\"로 이동 중";
	"575" = "\"%1\"을(를) 삭제 중";
	"576" = "\"%1\"을(를) 생성 중";
	"577" = "\"%1\"을(를) 여는 중";
	"578" = "\"%1\"을(를) 읽는 중";
	"579" = "\"%1\"을(를) 쓰는 중";
	"580" = "\"%1\"을(를) 닫는 중";
	"581" = "\"%1\"의 속성 설정 중";
	"582" = "긴 전체 경로: %1";
	"583" = "소프트웨어\\Avid\\Pro Tools";
	"584" = "\\Avid";
	"585" = "\\Pro Tools";

/* L10N_Sys2 */

	"600" = "본 앵커에 대한 부적합한 상대 경로";
	"601" = "세마포어 초기화 실패";
	"602" = "이벤트 생성 실패";
	"603" = "이벤트 설정 실패";
	"604" = "알 수 없음";
	"605" = "프로그램";
	"606" = "Framework";
	"607" = "복구 불능 오류";
	"608" = "복구가 불가능한 오류가 발생하여 프로그램을 종료합니다.";
	"609" = "오디오";

/* L10N_Sys_MacOSErr */

	"700" = "라이브러리로 연결 중 오류";
	"701" = "무비 파일 손상";
	"702" = "Apple 이벤트의 데이터를 읽을 수 없습니다.";
	"703" = "데스크탑 데이터베이스가 손상되었습니다.";
	"704" = "시스템에 메모리를 할당할 수 없습니다. 치명적인 오류";
	"705" = "물리적 메모리 부족";
	"706" = "프로그램을 실행하기에는 'SIZE' 리소스에 지정된 파티션 크기가 부족합니다.";
	"707" = "버스 오류 발생";
	"708" = "슬롯에 카드 없음";
	"709" = "사운드 인풋 장치 사용 중";
	"710" = "부적합한 샘플 크기";
	"711" = "부적합한 샘플레이트";
	"712" = "레코딩을 하기에는 하드 너무 느립니다.";
	"713" = "부적합한 압축 종류";
	"714" = "부적합한 사운드 인풋 장치";
	"715" = "사용 가능한 사운드 인풋 하드웨어 없음";
	"716" = "사용 가능한 CPU 타임 부족";
	"717" = "채널 사용 중";
	"718" = "파일이 손상 또는 파손됐거나 AIFF 및 AIFF-C가 아닙니다.";
	"719" = "사용 가능한 메모리 부족";
	"720" = "리소스 손상 및 사용 불가";
	"721" = "채널 손상 및 사용 불가";
	"722" = "리소스 로딩 중 문제 발생";
	"723" = "사용 가능한 하드웨어 부족";
	"724" = "필수 사운드 하드웨어 사용 불가";
	"725" = "리소스 파일을 찾지 못함";
	"726" = "파일 끝지점을 지나 기록";
	"727" = "메모리 할당 실패";
	"728" = "임시 공간에 메모리 할당 실패";
	"729" = "스택 부족";
	"730" = "내부 파일 시스템 오류";
	"731" = "서버 볼륨 접속 해제";
	"732" = "HFS 포맷의 볼륨 아님: 데스크탑 관리자를 지원하지 않습니다.";
	"733" = "디렉토리가 너무 많이 열려 있습니다.";
	"734" = "디렉토리 확인불가 또는 패스명 미완성";
	"735" = "초기 지점에 로우-레벨 디스크 오류";
	"736" = "최종 지점에 로우-레벨 디스크 오류";
	"737" = "읽기/쓰기 권한에서 쓰기를 허용하지 않습니다.";
	"738" = "배드 마스터 디렉토리 블록";
	"739" = "이름 변경 중 문제 발생";
	"740" = "볼륨에는 매킨토시용으로 포맷된 디렉토리가 없습니다.";
	"741" = "잠금 파일을 읽기 위해 파일 열기 시도";
	"742" = "오프라인 볼륨";
	"743" = "쓰기 권한으로 파일을 열었습니다.";
	"744" = "지정된 파일명이 이미 존재합니다.";
	"745" = "파일 사용 중";
	"746" = "볼륨이 소프트웨어에 의해 잠겼습니다.";
	"747" = "잠금 파일";
	"748" = "쓰기-방지 기능이 설정된 디스크";
	"749" = "파일 또는 폴더를 찾을 수 없음";
	"750" = "너무 많은 파일이 열려 있습니다.";
	"751" = "파일의 시작지점 앞에 위치 마크 표시 시도";
	"752" = "성공적으로 파일의 끝지점에 도달하였습니다.";
	"753" = "파일이 열리지 않습니다.";
	"754" = "잘못된 파일명 또는 볼륨명";
	"755" = "I/O 오류";
	"756" = "볼륨을 찾을 수 없음";
	"757" = "디스크 꽉 참";
	"758" = "디렉토리 꽉 참";
	"759" = "드라이버 리소스를 찾을 수 없음";
	"760" = "드라이버가 요청을 완료할 수 없음";
	"761" = "액세스 권한이 없습니다.";
	"762" = "File name too long";
	"763" = "Permission denied";

/* L10N_Sys_Win32Err */

	"800" = "액세스 충돌이 발생하여";
	"801" = "데이터 종류가 올바르게 정렬되지 않았습니다.";
	"802" = "어레이 바운드 초과";
	"803" = "유동 위치 오류가 발생하였습니다. (비일반 연산)";
	"804" = "유동 위치 오류가 발생하였습니다. (0으로 분리)";
	"805" = "유동 위치 오류가 발생하였습니다. (부정확한 결과)";
	"806" = "유동 위치 오류가 발생하였습니다. (유효하지 않은 오퍼레이션)";
	"807" = "유동 위치 오류가 발생하였습니다. (오버플로우)";
	"808" = "유동 위치 오류가 발생하였습니다. (스택 확인)";
	"809" = "유동 위치 오류가 발생하였습니다. (언더플로우)";
	"810" = "정수 오류가 발생하였습니다. (0으로 분리)";
	"811" = "정수 오류가 발생하였습니다. (오버플로우)";
	"812" = "사용자 모드와 관련된 사항.";
	"813" = "페이지 안에서 오류가 발생하였습니다.";
	"814" = "올바르지 못한 명령이 시도되었습니다.";
	"815" = "지속할 수 없는 예외사항이 발견되었습니다.";
	"816" = "스택 오버플로우가 발생하였습니다.";
	"817" = "유효하지 않은 배열이 발생하였습니다.";
	"818" = "가드 페이지 충돌이 발생하였습니다.";
	"819" = "유효하지 않은 핸들이 사용되었습니다.";
	"820" = "알 수 없는 예외 사항이 발생하였습니다.";
	"821" = " at address: ";
	"822" = " in module: ";
	"823" = ", unable to read location: ";
	"824" = ", unable to write location: ";
	"825" = ", thread cause a DEP Violation at: ";
	"826" = ", unknown type: ";

/* L10N_Fic1 */

	"900" = "AAE 오류%1이(가) 발생하였습니다.";
	"901" = "DSP # %2 %3상에 AAE 오류 %1이(가) 발생하였습니다.";
	"902" = "<선택사항 없음>";
	"903" = "Sound Designer";
	"904" = "Sound Designer II";
	"905" = "SDII 압축";
	"906" = "MacMix";
	"907" = "Audio IFF (AIFF)";
	"908" = "Wave";
	"909" = "24-비트를 사용할 수 있는 엔진을 위해 추가 시스템 메모리 필요: %1 k. ";
	"910" = "Pro Tools";
	"911" = "현재 설치된 D-Verb 버전은%1버전과 호환되지 않습니다.";
	"912" = "플러그-인";
	"913" = "설치된 플러그-인";
	"914" = "Scanning Plug-Ins";
	"915" = "플러그-인 로딩";
	"916" = "프로그램 메모리 스캔 중";
	"917" = "렌더링";
	"918" = "분석 중";
	"919" = "%1 샘플";
	"920" = "경고:";
	"921" = "본 데크는 대용량의 메모리가 필요합니다. 본 시스템과 인접한 메모리의 할당량을 조절하고 컴퓨터를 재부팅 시키십시오. 계속하려면 확인을 클릭하십시오.";
	"922" = "400 ms; 레벨 0";
	"923" = "750 ms; 레벨 1";
	"924" = "1500 ms; 레벨 2 (초기값)";
	"925" = "3000 ms; 레벨 4";
	"926" = "최소 (유니티)";
	"927" = "중간";
	"928" = "최대";
	"929" = "%1 보이스";
	"930" = "%1 보이스 (1 DSP)";
	"931" = "%1 보이스 (%2 DSPs)";
	"932" = "HD TDM";
	"933" = "Mix TDM";
	"934" = "ST II";
	"935" = "Audiomedia";
	"936" = "442 Card";
	"937" = "내장형";
	"938" = "Session 8";
	"939" = "Project";
	"940" = "디스크 I/O";
	"941" = "d24";
	"942" = "Mix (1 DSP, 32 보이스)";
	"943" = "Mix (2 DSP, 64 보이스)";
	"944" = "d24 + Mix (64 보이스)";
	"945" = "d24 상의 Pro Tools LE";
	"946" = "Mix 상의 Pro Tools LE";
	"947" = "Toolbox\\Audiomedia III";
	"948" = "Digi 001";
	"949" = "Danny Boy";
	"950" = "스톨링 상의 LE";
	"951" = "스톨링 TDM (1 DSP)";
	"952" = "HD TDM (1 DSP, 최대 보이스)";
	"953" = "HD TDM (1 DSP, 중간 보이스)";
	"954" = "HD TDM (1 DSP, 최소 보이스)";
	"955" = "HD TDM (2 DSP, 최대 보이스)";
	"956" = "HD TDM (2 DSP, 중간 보이스)";
	"957" = "HD TDM (2 DSP, 최소 보이스)";
	"958" = "HD TDM (3 DSP, 최대 보이스)";
	"959" = "HD TDM (3 DSP, 중간 보이스)";
	"960" = "HD TDM (3 DSP, 최소 보이스)";
	"961" = "HD TDM (4 DSP, 최대 보이스)";
	"962" = "HD TDM (4 DSP, 중간 보이스)";
	"963" = "HD TDM (4 DSP, 최소 보이스)";
	"964" = "HD TDM (5 DSP, 최대 보이스)";
	"965" = "HD TDM (5 DSP, 중간 보이스)";
	"966" = "HD TDM (5 DSP, 최소 보이스)";
	"967" = "HD TDM (6 DSP, 최대 보이스)";
	"968" = "HD TDM (6 DSP, 중간 보이스)";
	"969" = "HD TDM (6 DSP, 최소 보이스)";
	"970" = "HD TDM (7 DSP, 최대 보이스)";
	"971" = "HD TDM (7 DSP, 중간 보이스)";
	"972" = "HD TDM (7 DSP, 최소 보이스)";
	"973" = "HD TDM (8 DSP, 최대 보이스)";
	"974" = "HD TDM (8 DSP, 중간 보이스)";
	"975" = "HD TDM (8 DSP, 최소 보이스)";
	"976" = "HD TDM (9 DSP, 중간 보이스)";
	"977" = "HD TDM (9 DSP, 최소 보이스)";
	"978" = "HD 상의 LE";
	"979" = " 설정";
	"980" = "%1 - 유니티";
	"981" = "Encountered an error while changing Intel® Turbo Boost settings";

/* L10N_Fic2 */

	"1000" = "%1MB의 시스템 메모리가 필요합니다. 현재 %2MB가 할당되어 있습니다.";
	"1001" = "%1MB의 시스템 메모리가 필요합니다. %2MB가 할당되어 있습니다. 재부팅이 필요합니다.";
	"1002" = "첫번째 HD 카드에 연결된 오디오 인터페이스를 찾을 수 없습니다. 전원과 DigiLink 케이블의 연결 상태를 확인하십시오. 재스캔 하려면 '확인'을 클릭하십시오.";
	"1003" = "오디오 인터페이스를 찾을 수 없습니다.  전원과 DigiLink 케이블의 연결 상태를 확인하십시오. 재스캔 하려면 '확인'을 클릭하십시오.";
	"1004" = "사용자의 디지디자인 시스템과 함께 사용 중인 오디오 인터페이스를 선택하십시오. 하드웨어 설정 윈도우를 실행하려면 확인을 클립하십시오.";
	"1005" = "짧은 딜레이 (채널당 2047)";
	"1006" = "긴 딜레이 (채널당 8191)";
	"1007" = "최대 (채널당 32767 샘플)";
	"1008" = "짧은 딜레이 (채널당 4095)";
	"1009" = "길게 딜레이 (채널당 16383)";
	"1010" = "최대 (채널당 65535 샘플)";
	"1011" = "없음";
	"1012" = "짧은 딜레이 (채널당 1023)";
	"1013" = "긴 딜레이 (채널당 4095)";
	"1014" = "최대 (채널당 16383 샘플)";
	"1015" = "1개의 프로세서";
	"1016" = "%1 프로세서";
	"1017" = " 믹서 재생성 중...";
	"1018" = "최소 (메모리 사용량 적음)";
	"1019" = "보통";
	"1020" = "라지 (퍼포먼스 향상)";
	"1021" = "60 ms; 레벨 0";
	"1022" = "125 ms; 레벨 1";
	"1023" = "250 ms; 레벨 2 (초기값)";
	"1024" = "500 ms; 레벨 4";
	"1025" = "1000 ms; 레벨 8";
	"1026" = "레벨";
	"1027" = "초기값";
	"1028" = "짧게";
	"1029" = "길게";
	"1030" = "최대";
	"1031" = "최소";
	"1032" = "보통";
	"1033" = "라지";
	"1034" = "%1 MB";
	"1035" = "%1 GB";
	"1036" = "Copland TDM";
	"1037" = "HD Native";
	"1038" = "Copland+Accel";
	"1039" = "HDX";
	"1040" = "내장 마이크";
	"1041" = "내장된 외장 마이크";
	"1042" = "내장 출력";
	"1043" = "내장 보조 입력";
	"1044" = "내장 입력";
	"1045" = "내장 라인 출력";
	"1046" = "내장 라인 입력";
	"1047" = "내장 디지털 출력";
	"1048" = "내장 디지털 입력";
	"1049" = "Pro Tools 통합 I/O";
	"1050" = "셔플 중...";
	"1051" = "인스턴스화";
	"1052" = "비인스턴스화";
	"1053" = "연결 비활성화 중...";
	"1054" = "연결 재활성화 중...";
	"1055" = "Resetting";
	"1056" = "믹서 재구성";
	"1057" = "HD Native Thunderbolt";
	"1058" = "No Output";
	"1059" = "Windows Audio Device";
	"1060" = "Linux Audio Device";
	"1061" = "(\"Pro Tools DigiLink I/O\" license not found)";
	"1062" = "%1 (Voice Packs Enabled:%2)";
	"1063" = "Updating Playback Engine settings...";
	"1064" = "Hybrid I/O Channels:";
	"1065" = "Number of Voices:";
	"1066" = "Shared";
	"1067" = "Exclusive";

/* L10N_FicErrs */

	"1100" = "\"DSP Farm\"카드가 없거나 올바르게 설치되지 않았습니다. (%1)";
	"1101" = "오토메이션이 너무 많습니다. 오토메이션 데이터를 줄이기 바랍니다. (%1)";
	"1102" = "Native 및/또는 HTDM 플러그-인의 CPU 사용량이 높아 충돌이 발생할 수 있습니다. H/W 버퍼 사이즈를 512 이하로 설정하거나 일부 Native/HTDM 플러그-인을 제거하십시오.   (%1)";
	"1103" = "하드웨어는 인식되었지만\"AAE 플레이백 버퍼 사이즈\"가 초기값으로 설정됩니다. 더 높은\"AAE 버퍼 사이즈\"를 사용하려면 다른 어플리케이션을 종료하거나 추가 메모리를 설치하십시오.  (%1)";
	"1104" = "디지디자인 하드웨어 설정 윈도우가 이미 실행 중입니다. AAE를 로딩하기 전에 디지디자인 하드웨어 설정 윈도우를 반드시 종료해야 합니다.  (%1)";
	"1105" = "바운스 핸들러를 유지할 수 없습니다. \"바운스 후 컨버트\"를 시도 하십시오. (%1)";
	"1106" = "바운스 핸들러를 유지할 수 없습니다. (%1)";
	"1107" = "다른 CPU 태스크와의 충돌 또는 클럭 오류로 인해 오디오 프로세싱이 중단되었습니다. 이런 상황이 자주 발생할 경우, 싱크 케이블을 확인한 후 플레이백 엔진 윈도우에서 H/W 버퍼 사이즈를 변경하여 주십시오. \n     (%1)";
	"1108" = "CPU의 파워가 부족합니다. 일부 Native 플러그-인을 제거하거나 플레이백 엔진 윈도우에서 CPU 사용량 제한을 증가시키십시오.  (%1)";
	"1109" = "AAE가 이 오퍼레이션을 완료할 수 없습니다. 하나 이상의 오디오 트랙이 현재 위치의 주변에 너무 집중되어 있습니다. (%1)";
	"1110" = "단일 파일에서 디스트럭티브 방식으로 클립을 오버래핑할 수 없습니다.  (%1)";
	"1111" = "AAE를 실행할 메모리가 부족합니다. (%1)";
	"1112" = "다른 CPU 태스크와의 충돌 또는 클럭 오류로 인해 오디오 프로세싱이 중단되었습니다. 이런 상황이 자주 발생할 경우, 싱크 케이블을 확인한 후 플레이백 엔진 윈도우에서 H/W 버퍼 사이즈를 변경하여 주십시오. \n (%1)";
	"1113" = "AAE가 이 오퍼레이션을 완료할 수 없습니다. 하나 이상의 오디오 트랙이 현재 위치의 주변에 너무 집중되어 있습니다. (%1)";
	"1114" = "AAE가 드라이브에서 오디오를 원활하게 얻을 수 없습니다. 사용자의 드라이브가 너무 느리거나 조각 모음이 필요할 수 있습니다. 여분의 파이어와이어 벤드위스 또는 CPU 로딩으로 인해 파이어와이어 드라이브에 문제가 발생할 수 있습니다. (%1)";
	"1115" = "최신 디지시스템 INIT가 필요합니다. (%1)";
	"1116" = "하드웨어가 디지털 싱크 신호를 수신하지 못할 수 있습니다. (%1)";
	"1117" = "\"메모리\"제어판에서 가상 메모리를 반드시 비활성화시켜야 합니다.  (%1)";
	"1118" = "\"메모리\"제어판에서 32 비트 어드레싱을 반드시 활성화 시켜야 합니다. (%1)";
	"1119" = "DAE를 찾을 수 없습니다. (%1)";
	"1120" = "DAE는 반드시 시스템 폴더에  위치해야 하므로 \"DAE 폴더\"는 시스템 폴더 안에 생성되어야 합니다. (%1)";
	"1121" = "디지시스템 INIT가 필요합니다. (%1)";
	"1122" = "AAE에 문제가 있습니다. 사용자의 드라이브가 너무 느리거나 조각 모음이 필요할 수 있습니다. 여분의 파이어와이어 벤드위스 또는 CPU 로딩으로 인해 파이어와이어 드라이브에 문제가 발생할 수 있습니다. (%1)";
	"1123" = "디지디자인 하드웨어가 설치되지 않았거나 다른 어플리케이션에서 사용하고 있습니다. (%1)";
	"1124" = "AAE의 메모리가 부족합니다. AAE의 프리퍼드 사이즈를 증가시키십시오. (%1)";
	"1125" = "Pro Tools의 메모리가 부족합니다. 세션을 저장한 후 Pro Tools를 재실행 하십시오.  (%1)";
	"1126" = "에러가 발생했습니다. 세션을 저장하고 컴퓨터를 재부팅 시키십시오. (%1)";
	"1127" = "SCSI 카드에 장착된 디스크 드라이브가 없습니다. (%1)";
	"1128" = "선택된 오디오가 없습니다. (%1)";
	"1129" = "본 플러그-인은 인증되지 않았습니다. 인증 정보에 관한 사항은 제조사에 문의하시기 바랍니다. (%1)";
	"1130" = "this plug-in is not authorized. (%1)";
	"1131" = "사용 가능한 TDM 타임 슬롯이 부족합니다. 믹서와의 연결 수를 줄여 주십시오. (%1)";
	"1132" = "PCI의 스트리밍이 올바르게 진행 되고 있지 않습니다. 컴퓨터와 연결된 장치에서 문제가 발생할 수 있습니다. (%1)";
	"1133" = "TDM2 버스에 슬롯이 많습니다 - 싱크 소스와 세션 샘플레이트가 일치되지 않거나 오디오 인터페이스가 연결 되지 않았을 수도 있습니다.  (%1)";
	"1134" = "엔진 DSP가 TDM2 데드밴드에서 작동되고 있습니다. TDM2 칩에 너무 많은 I/O가 연결되어 있습니다.  (%1)";
	"1135" = "AAE의 플레이백 버퍼를 위해서는 추가 시스템 메모리가 필요합니다: 다른 어플리케이션을 종료 하십시오. 또는 AAE와 현재 어플리케이션에 메모리의 할당량을 줄이거나 추가 메모리를 설치하십시오. (%1)";
	"1136" = "AAE가  오디오를 PCI 버스로 보내기에는 DSP 용량이 부족합니다. 트랙 수를 줄이거나 DSP의 보이스가 적은 플레이백 엔진을 선택하여 사용하십시오. (%1)";
	"1137" = "AAE가 오디오 하드웨어와 통신할 수 없습니다. 세션을 저장한 후 컴퓨터를 재부팅 시키십시오. (%1)";
	"1138" = "AAE가 오디오 하드웨어에서 레코드 오버뷰 데이터를 찾을 수 없습니다. (%1)";
	"1139" = "트랙이 올바른 TDM 연결로 지정 되어 있지 않습니다. 모든 트랙의 아웃풋을 올바르게 지정하십시오. (%1)";
	"1140" = "CPU 과부하. 호환 가능한 디스크 드라이버를 확인한 후 다음을 시도하십시오: Native 플러그-인 제거, 플레이백 엔진 윈도우 내 \"H/W 버퍼 사이즈\" 증가 또는 오토메이션 간략화 실행.  (%1)";
	"1141" = "AAE는 이 오퍼레이션을 완료할 수 없습니다.  사용자의 디스크 공간이 부족할 수도 있습니다.  (%1)";
	"1142" = "CPU의 사용량이 많아 USB 오디오를 사용할 수 없습니다.  일부 플러그-인을 제거하거나 일부 트랙을 삭제하십시오. 또는 플레이백 엔진 윈도우에서 \"H/W 버퍼 사이즈\"를 증가시키십시오.  (%1)";
	"1143" = "디지디자인 Mbox가 USB 포트에 연결되지 않았습니다. 디지디자인 Mbox를 USB 포트에 연결하십시오. (%1)";
	"1144" = "디지디자인 Mbox가 USB 버스에 연결되어 있지 않습니다. 세션을 저장하고 Mbox를 USB 버스에 다시 연결한 후 Pro Tools를 실행하십시오.  (%1)";
	"1145" = "오디오 디바이스 버퍼가 오버플로우 되었습니다. 이런 현상이 자주 발생할 경우 플레이백 엔진 패널에서 \"H/W 버퍼 사이즈\"를 감소시키거나 오디오 파이어와이어 버스에서 다른 장치를 제거하십시오.  (%1)";
	"1146" = "오디오 디바이스 버퍼가 언더플로우 되었습니다. 이런 현상이 자주 발생할 경우 플레이백 엔진 패널에서 \“H/W 버퍼 사이즈\”를 감소시키거나 오디오 파이어와이어 버스에서 다른 디바이스를 제거하십시오. (%1)";
	"1147" = "운영 시스템에 과부하가 걸렸습니다. 이런 상황이 자주 발생할 경우, 플레이백 엔진 윈도우에서 \“H/W 버퍼 사이즈\”를 증가시키십시오.  (%1)";
	"1148" = "운영 시스템에 과부하가 걸렸습니다. 이런 상황이 자주 발생할 경우, 플레이백 엔진 윈도우에서 \“H/W 버퍼 사이즈\”를 증가시키십시오.  (%1)";
	"1149" = "운영 시스템에 과부하가 걸렸습니다. 이런 상황이 자주 발생할 경우, 플레이백 엔진 윈도우에서 \“H/W 버퍼 사이즈\”를 증가시키십시오.  (%1)";
	"1150" = "파이어와이어 버스 리셋이 발견되었습니다. 파이어와이어 케이블과 파이어와이어 장치의 전원을 확인하십시오. (%1)";
	"1151" = "운영 시스템에 과부하가 걸렸습니다. 이런 상황이 자주 발생할 경우, 플레이백 엔진 윈도우에서 \“H/W 버퍼 사이즈\”를 증가시키십시오.  (%1)";
	"1152" = "오디오 인터페이스와 통신할 수 없습니다. \"H/W 버퍼 사이즈\"를 증가시키거나 일부 플러그-인을 제거하고 적합한 클럭 소스인가를 확인하십시오. 장치를 재설정하려면 '확인'을 누르십시오.  (%1)";
	"1153" = "AAE 리소스 포크 파일을 찾을 수 없습니다. (%1)";
	"1154" = "다른 어플리케이션에서 디지디자인 하드웨어를 사용하고 있습니다.  (%1)";
	"1155" = "CPU 과부하 오류가 발생했습니다. 이런 상황이 자주 발생할 경우, 플레이백 엔진 윈도우에서 \"H/W 버퍼 사이즈\"를 증가시키거나 일부 플러그-인을 제거하십시오.  (%1)";
	"1156" = "CPU의 파워가 부족합니다.  일래스틱 오디오 프로세싱이 실패했습니다.  일래스틱 오디오 트랙을 렌더링 모드로 전환하거나 일래스틱 오디오 프로세싱을 비활성화 시키거나 일부 Native 플러그-인을 제거하십시오.  (%1)";
	"1157" = "일래스틱 오디오 프로세싱이 실패하였습니다. 사용자의 드라이브가 너무 느리거나 조각 모음이 필요할 수 있습니다. H/W 버퍼 크기를 줄이거나 AAE 플레이백 버퍼 크기를 증가하십시오. (%1)";
	"1158" = "디스크 캐시가 너무 작습니다. 플레이백 엔진 윈도우에서 캐시 크기 또는 AAE 플레이백 버퍼 크기를 증가시키십시오.  (%1)";
	"1159" = "시간 중심의 오퍼레이션에 필요한 데이터를 디스크 캐시에서 찾을 수 없습니다.  (%1)";
	"1160" = "메모리가 부족하여 일래스틱 오디오 프로세싱을 실행할 수 없습니다. 트랙을 렌더링 모드로 전환하십시오.  (%1)";
	"1161" = "Avid Unity 볼륨에서 일래스틱 오디오를 스트림하려 합니다. 세션의 모든 일래스틱 오디오 트랙을 비활성화 하거나 모든 Unity 볼륨을 언마운트 하십시오.   (%1)";
	"1162" = "디스크 캐시를 위한 메모리를 할당할 수 없습니다. 디스크 버퍼 (AAE 버퍼), 디스크 캐시 크기, 또는 엔진 보이스 수를 줄이십시오. 만약 실행도중 에러가 발생했다면 환경설정 파일을 삭제한 후 다시 시도하십시오.   (%1)";
	"1163" = "디스크 캐시를 위한 메모리를 할당할 수 없습니다. AAE 버퍼 사이즈 또는 디스크 캐시를 줄여 주십시오. Pro Tools를 실행 중에 오류가 발생했다면 pref (환경설정) 파일을 삭제한 후 다시 시도하십시오.  (%1)";
	"1164" = "최대 사용 가능한 오디오 및 페이드 파일 수를 초과하였습니다. 오디오 파일을 통합 또는 세션에서 사용하지 않는 파일을 제거하여 파일의 수를 줄일 수 있습니다. (%1)";
	"1165" = "DigiShoeTool과의 통신 오류가 발생하였습니다. 설치와 관련된 사용 권한의 문제일 수 있으므로 다시 설치해 보시기 바랍니다. (%1)";
	"1166" = "하나 이상의 Native 카드는 사용할 수 없습니다.  (%1)";
	"1167" = "HD Native 카드 펌웨어와 설치된 일부 소프트웨어의 구성 요소가 서로 호환되지 않습니다. Pro Tools를 다시 설치하시기 바랍니다. (%1)";
	"1168" = "디스크에 있는 펌웨어 이미지 파일이 너무 오래된 버전이므로 프로그램을 다시 설치해야 합니다. 자동으로 종료하려면 '확인'을 누르십시오. (%1)";
	"1169" = "디스크에 있는 펌웨어 이미지 파일이 너무 최신 버전이므로 프로그램을 다시 설치해야 합니다. 자동으로 종료하려면 '확인'을 누르십시오. (%1)";
	"1170" = "디스크에서 펌웨어 이미지 파일을 찾을 수 없으므로 프로그램을 다시 설치해야 합니다. 자동으로 종료하려면 '확인'을 누르십시오. (%1)";
	"1171" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. (%1)";
	"1172" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 펌웨어 이미지 파일을 디스크에서 찾을 수 없습니다. (%1)";
	"1173" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 펌웨어 이미지 파일을 저장할 공간이 부족합니다. (%1)";
	"1174" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 디스크에 있는 이미지 파일을 읽는 중 오류가 발생하였습니다. (%1)";
	"1175" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 카드에서 이전 이미지 파일을 삭제 중 오류가 발생하였습니다. (%1)";
	"1176" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 이미지 파일을 카드로 기록하는 중 오류가 발생하였습니다. (%1)";
	"1177" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 파일이 카드로 올바르게 기록되었는지 확인 중 오류가 발생하였습니다. (%1)";
	"1178" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 디스크에 있는 이미지 파일은 올바른 버전이 아닙니다. (%1)";
	"1179" = "펌웨어 이미지를 전송 중 예상하지 못한 오류가 발생하였습니다. 올바른 카드를 사용 중인지 확인 후 프로그램을 재설치 하십시오. 또한 README에서 사용자의 시스템에 관한 사항을 참조 또는 디지디자인 기술 지원에 연락 바랍니다. (%1)";
	"1180" = "지원되지 않는 펌웨어 이미지 이거나 드라이버가 카드를 올바르게 인식하지 않는 것일 수도 있습니다. 카드의 세이프 이미지를 사용하여 메인 이미지를 업데이트하여 주십시오. 또한 프로그램을 재설치해 보십시오. 그래도 않된다면 README에서 사용자의 시스템에 관한 사항을 참조 또는 디지디자인 기술 지원에 연락 바랍니다. (%1)";
	"1181" = "사용자의 PCI 하드웨어가 정상적으로 작동하지 않습니다. (%1)";
	"1182" = "HDX TDM 케이블이 올바르게 연결되지 않았습니다. 자세한 사항은 시스템 설치 가이드를 참조하십시오. (%1)";
	"1183" = "외부 클럭 또는 싱크 소스에서 문제가 발견되었습니다.  외부 클럭의 샘플 레이트가 오디오 주변장치의 샘플 레이트 범위에 속하는지 확인하십시오. (%1)";
	"1184" = "TDM 연결이 요청되었지만 시스템에 사용할 수 있는 TDM 슬롯이 없습니다. (%1)";
	"1185" = "첫번째 HDX 카드에 연결된 오디오 인터페이스를 찾을 수 없습니다. 오디오 인터페이스의 전원과 DigiLink 케이블의 연결 상태를 확인하십시오. (%1)";
	"1186" = "Pro Tools가 주변장치와 통신할 수 없습니다. 주변장치와의 연결을 확인하시기 바랍니다. 문제가 계속 발생할 경우 주변장치와 Pro Tools를 재부팅하여 주십시오. (%1)";
	"1187" = "플레이백 또는 레코딩 중에 VSO를 변경하면 오류가 발생할 수 있습니다. VSO를 사용할 때 플레이백 엔진에서 '플레이백/레코딩 중 오류 무시' 옵션을 활성화 하거나 플레이백 또는 레코딩 중 VSO를 느리게 변경하십시오. (%1)";
	"1188" = "Some cards in the system have broken fans. This may cause card overheating. (%1)";
	"1189" = "Some DSP cards in the system are getting too hot for safe operation. Please increase airflow, reduce environment temperature, or power down the system so that the cards can cool down. (%1)";
	"1190" = "Sleep mode is not supported. Please disable and restart Pro Tools. (%1)";
	"1191" = "Pro Tools ran out of CPU power. Try de-activating or removing Native plug-ins.  (%1)";
	"1192" = "첫번째 Native 플러그-인을 삽입하기 위해서는 반드시 플레이백을 정지해야 합니다";
	"1193" = "오디오 데이터를 디스크로 쓰는 중 AAE가 알 수 없는 오류를 발견하였습니다.";
	"1194" = "AAE는 최대 오디오 파일 크기보다 용량이 더 큰 파일의 기록을 시도하였습니다.";
	"1195" = "플레이백이 세션의 끝지점에 이르렀습니다";
	"1196" = "Unity 볼륨에서는 AudioSuite 덮어쓰기를 지원하지 않습니다.";
	"1197" = "AAE Error -6001 was encountered. Make sure all audio interfaces are connected properly. If so, relaunch Pro Tools and increase the Hardware Buffer size to help avoid this error.";
	"1198" = "An underperforming plug-in caused a CPU overload error. Disabling the \"Optimize Performance at Low Buffer Sizes\" setting in the Playback Engine Dialog may prevent this. (%1)";
	"1199" = "MacOS AVB has encountered an internal error that may have resulted in an audio artifact during playback or recording. (%1)";

/* L10N_FicErrs2 */

	"1200" = "You are running out of CPU power.  Please switch Elastic Audio tracks to render mode, disable Elastic Audio or ARA processing, or remove some Native plug-ins.  (%1)";
	"1201" = "Playback could not be started in time with this device. Pro Tools will attempt to compensate. If the problem persists, try using a different device, or raising the H/W Buffer Size in Setup > Playback Engine.  (%1)";
	"1202" = "The selected audio device could not be initialized. Please choose another audio device.  (%1)";
	"1203" = "The selected audio device could not be initialized because its sample rate is not supported. Please choose another audio device.  (%1)";
	"1204" = "overload";
	"1205" = "overrun";
	"1206" = "underrun";
	"1207" = "(%1) A core audio %2 error has occurred with one of the Aux I/O devices. If this happens frequently, try the following:\n- %3\n- %4 \n- %5";
	"1208" = "Increase the \"H/W Buffer Size\" in the Playback Engine dialog";
	"1209" = "Remove some plug-ins";
	"1210" = "Use a common clock reference between the main playback engine and any Aux I/O hardware";
	"1211" = "Pro Tools encountered an error playing back one or more multichannel clips. (%1)";

/* L10N_FicMsgs */

	"1300" = "Fic 환경설정";
	"1301" = "Fic은 반드시 32 비트 메모리 모드에서 작동해야 합니다. 메모리 컨트롤 패널에서 32 비트 모드로 전환하십시오.";
	"1302" = "\'DigiSystem INIT\'파일이 확장 폴더에 있는지 확인하십시오.";
	"1303" = "Fic 관리자를 초기화 할 수 없습니다.";
	"1304" = "플레이백 도중 AAE 오류%1가 발생하였습니다.";
	"1305" = "플레이백 도중 AAE 오류%1가 발생하였습니다. 이 명령을 완료하기에는 사용자의 드라이브가 너무 느리거나 디스크 조각모음이 필요할 수 있습니다.";
	"1306" = "플레이백 도중 AAE 오류%1가 발생하였습니다. 오디오 트랙들이 현재의 위치에 너무 밀집되어 있습니다.";
	"1307" = "플레이백 도중 AAE 오류%1가 발생하였습니다. 오토메이션 트랙들이 현재의 위치에 너무 밀집되어 있습니다.";
	"1308" = "경고:%1플러그-인이 여전히 연결되어 있습니다.";
	"1309" = "경고: 설치된 플러그-인의 수가 많아 AAE의 메모리가 부족할 수 있습니다.  AAE의 프리퍼드 사이즈를 증가시키거나  일부 플러그-인을 제거하십시오.";
	"1310" = "본 설정을 사용하려면 반드시 플레이백 버퍼 사이즈를 증가시키고 AAE를 재실행 하십시오.";
	"1311" = "본 설정을 사용하려면 플레이백 버퍼 사이즈를 최소한\"%1\"로 변경하고 AAE를 반드시 재실행 하십시오.";
	"1312" = "내장";
	"1313" = "- 최소 디스크 버퍼 사이즈";
	"1314" = "- 권장하는 초기 디스크 버퍼 설정";
	"1315" = "본 구성에서 AAE를 실행하려면 최소%1k의 메모리를 추가해야 합니다. AAE의 프리퍼드 사이즈를 조절하거나 다른 어플리케이션을 종료 하십시오.";
	"1316" = "AAE의 메모리가 부족합니다. AAE의 프리퍼드 사이즈를 증가시켜 주십시오.";
	"1317" = "AAE에 필요한 메모리 설정이 완료되었습니다. AAE를 재실행 시키십시오.";
	"1318" = "디지디자인 시스템을 사용하기 위해 AAE의 메모리를 지정해야 합니다. 플레이백 버퍼 사이즈 윈도우를 실행하려면 확인을 누르십시오.";
	"1319" = "파일 복사";
	"1320" = "882 Studio";
	"1321" = "882 I/O";
	"1322" = "888 I/O";
	"1323" = "888/24 I/O";
	"1324" = "ADAT Bridge A (1-8)";
	"1325" = "ADAT Bridge B (9-16)";
	"1326" = "882/20 I/O";
	"1327" = "1622 I/O";
	"1328" = "내부";
	"1329" = "S/PDIF (RCA)";
	"1330" = "옵티컬";
	"1331" = "슬레이브";
	"1332" = "디지털";
	"1333" = "AES/EBU";
	"1334" = "S/PDIF";
	"1335" = "아날로그";
	"1336" = "디지털";
	"1337" = "옵티컬";
	"1338" = "S/PDIF (RCA)";
	"1339" = "16 비트";
	"1340" = "20 비트";
	"1341" = "슬롯 0";
	"1342" = "슬롯 1";
	"1343" = "슬롯 2";
	"1344" = "슬롯 3";
	"1345" = "슬롯 4";
	"1346" = "슬롯 5";
	"1347" = "슬롯 6";
	"1348" = "슬롯 7";
	"1349" = "슬롯 8";
	"1350" = "슬롯 9";
	"1351" = "슬롯 10";
	"1352" = "슬롯 11";
	"1353" = "슬롯 12";
	"1354" = "슬롯 13";
	"1355" = "슬롯 14";
	"1356" = "슬롯 15";
	"1357" = "슬롯 16";
	"1358" = "슬롯 17";
	"1359" = "슬롯 18";
	"1360" = "슬롯 19";
	"1361" = "슬롯 20";
	"1362" = "슬롯 21";
	"1363" = "슬롯 22";
	"1364" = "슬롯 23";
	"1365" = "슬롯 24";
	"1366" = "슬롯 25";
	"1367" = "슬롯 26";
	"1368" = "슬롯 27";
	"1369" = "슬롯 28";
	"1370" = "슬롯 29";
	"1371" = "슬롯 30";
	"1372" = "슬롯 31";
	"1373" = "싱글";
	"1374" = "더블";
	"1375" = "16 비트";
	"1376" = "24 비트";
	"1377" = "Bridge I/O";
	"1378" = "DSP Farm";
	"1379" = "업데이트가 필요한 플러그-인이 존재합니다. 업데이트를 실행하지 않을 경우, Pro Tools가 실행 도중 종료될 수 있습니다. 더 자세한 정보를 확인하려면, 디지디자인의 플러그-인 밸리데이터를 실행하십시오. 이 메시지는 다시 표시되지 않을 것 입니다.";

/* L10N_FicCards */

	"1400" = "알 수 없음 #%1";
	"1401" = "Audiomedia III";
	"1402" = "DSP Farm #%1";
	"1403" = "d24 #%1";
	"1404" = "Project II #%1";
	"1405" = "Mix 카드 #%1";
	"1406" = "SampleCell II PCI #%1";
	"1407" = "Digi 001";

/* L10N_DAW */

	"1500" = "알 수 없음";
	"1501" = "알려지지 않은";
	"1502" = "취소";
	"1503" = "Edit";
	"1504" = "Undo";
	"1505" = "Redo";
	"1506" = "Cut";
	"1507" = "Copy";
	"1508" = "Paste";
	"1509" = "Clear";
	"1510" = "Select All";
	"1511" = "Enter";
	"1512" = "Return";
	"1513" = "Escape";
	"1514" = "Backspace";
	"1515" = "Left Arrow";
	"1516" = "Right Arrow";
	"1517" = "Up Arrow";
	"1518" = "Down Arrow";
	"1519" = "Page Up";
	"1520" = "Page Down";
	"1521" = "Home";
	"1522" = "End";
	"1523" = "Space";
	"1524" = "Tab";
	"1525" = "Comma";
	"1526" = "Period";
	"1527" = "Quote";
	"1528" = "Semicolon";
	"1529" = "Backquote";
	"1530" = "Minus";
	"1531" = "Equals";
	"1532" = "Plus";
	"1533" = "Insert";
	"1534" = "Delete";
	"1535" = "Help";

/* L10N_PEDViews */

	"1600" = "플레이백 엔진";
	"1601" = "확인";
	"1602" = "설정";
	"1603" = "AAE 플레이백 버퍼 (디스크 버퍼)";
	"1604" = "캐시 크기:";
	"1605" = "크기:";
	"1606" = "디스크 버퍼 값이 낮을 경우 디스크 레이턴시는 줄어듭니다 (시스템 반응속도 향상).  버퍼 값이 높을 경우 디스크 성능은 향상됩니다 (시스템 반응속도 저하).";
	"1607" = "디스크 버퍼 인포 메시지";
	"1608" = "시스템 메모리 할당 최소화 (다음에 실행할 때 적용)";
	"1609" = "플러그-인 스트리밍 버퍼";
	"1610" = "크기:";
	"1611" = "오디오 드라이브의 컨텐츠 스트리밍 최적화 (추가 시스템 메모리 필요)";
	"1612" = "플레이백 엔진";
	"1613" = "확인";
	"1614" = "엔진";
	"1615" = "플러그-인 스트리밍 버퍼";
	"1616" = "크기:";
	"1617" = "오디오 드라이브의 컨텐츠 스트리밍 최적화 (추가 시스템 메모리 필요)";
	"1618" = "AAE 플레이백 버퍼";
	"1619" = "캐시 크기:";
	"1620" = "크기:";
	"1621" = "디스크 버퍼 값이 낮을 경우 디스크 레이턴시는 줄어듭니다 (시스템 반응속도 향상).  버퍼 값이 높을 경우 디스크 성능은 향상됩니다 (시스템 반응속도 저하).";
	"1622" = "디스크 버퍼 인포 메시지";
	"1623" = "시스템 메모리 할당 최소화 (다음에 실행할 때 적용)";
	"1624" = "설정";
	"1625" = "CPU 사용 용량:";
	"1626" = "호스트 엔진";
	"1627" = "호스트 프로세서:";
	"1628" = "H/W 버퍼 사이즈:";
	"1629" = "플레이백/레코딩 도중 오류 중지 (약간에 잡음이 생길 수 있음)";
	"1630" = "추가 I/O 레이턴시 최소화";
	"1631" = "H/W 버퍼 사이즈:";
	"1632" = "CPU 사용 용량:";
	"1633" = "보이스 수:";
	"1634" = "호스트 프로세서";
	"1635" = "H/W 버퍼 사이즈:";
	"1636" = "CPU 사용 용량:";
	"1637" = "샘플레이트:";
	"1638" = "호스트 엔진";
	"1639" = "보이스 수:";
	"1640" = "44.1 kHz";
	"1641" = "딜레이 보정 엔진:";
	"1642" = "호스트 프로세서:";
	"1643" = "플레이백/레코딩 도중 오류 중지 (약간에 잡음이 생길 수 있음)";
	"1644" = "추가 I/O 레이턴시 최소화";

/* L10N_TDM2 */

	"1700" = "넌-이니셜 칩에서의 브로드캐스트 아웃풋";
	"1701" = "Bcaster 생성 불가능";
	"1702" = "연결이 해제된 브로드캐스트 아웃풋의 연결 해제 시도";
	"1703" = "연결된 Bcast보다 연결이 해제된 Bcast가 더 많음";
	"1704" = "연결이 해제된 브로드캐스트 아웃으로 인풋 연결 시도";
	"1705" = "브로드캐스트 연결 찾기 실패";
	"1706" = "브로드캐스트 연결 삭제 실패";
	"1707" = "넌-IO 칩의 영향";
	"1708" = "리플렉터::Neighboor()의 영역을 벗어난 칩 번호";
	"1709" = "max_fwd != max_bwd in TDM2RouterImpl::GetTimeSlotInfo()";
	"1710" = "불필요한 것으로 확인되어 보완되지 않은 ConnectTimeOfDaySource";
	"1711" = "알 수 없는 샘플레이트";
	"1712" = "TimeSlotMgr ctor의 잘못된 방향";
	"1713" = "슬롯으로 전체 샘플레이트 변경 시도";
	"1714" = "내부 연결은 슬롯을 사용하지 않습니다.";
	"1715" = "무방향 RxDisconnect";
	"1716" = "nested prep not acceptable here";
	"1717" = "DSPRecord* not found in map to number";
	"1718" = "number not found in map to DSPRecord*";
	"1719" = "Dhm_TDM2_GetNodeNumber error: one possible cause is the presence of non-Jazz cards";
	"1720" = "BasicRAMAddrForSeqROTAddr(): ROTAddr out of range";
	"1721" = "time slot shouldn't be valid on entry to jack allocation";
	"1722" = "in chip num invalid";
	"1723" = "out chip addrs half-valid";
	"1724" = "ROT refcnt says not a fanout";
	"1725" = "reflector RAM not freed";
	"1726" = "out chip num invalid";

/* L10N_SampleRates */

	"1800" = "알 수 없는 샘플레이트";
	"1801" = "사용자화...";
	"1802" = "샘플레이트 입력:";
	"1803" = "사용자 샘플레이트";
	"1804" = "8 kHz";
	"1805" = "11.025 kHz";
	"1806" = "16 kHz";
	"1807" = "22.050 kHz";
	"1808" = "32 kHz";
	"1809" = "44.1 kHz";
	"1810" = "48 kHz";
	"1811" = "88.2 kHz";
	"1812" = "96 kHz";
	"1813" = "176.4 kHz";
	"1814" = "192 kHz";
	"1815" = "44.1kHz";
	"1816" = "48kHz";
	"1817" = "88.2kHz";
	"1818" = "96kHz";
	"1819" = "176.4kHz";
	"1820" = "192kHz";
	"1821" = "44.1 kHz (풀 업/다운)";
	"1822" = "48 kHz (풀 업/다운)";
	"1823" = "88.2 kHz (풀 업/다운)";
	"1824" = "96 kHz (풀 업/다운)";
	"1825" = "176.4 kHz (풀 업/다운)";
	"1826" = "192 kHz (풀 업/다운)";
	"1827" = "0.1% 업, 4.1667% 업 (NTSC를 PAL로, 필름-스타일)";
	"1828" = "4.1667% 업 (Film을 PAL로)";
	"1829" = "0.1% 업 (NTSC를 Film으로)";
	"1830" = "0.1% 다운 (Film을 NTSC로)";
	"1831" = "4% 다운 (PAL을 Film으로)";
	"1832" = "4% 다운, 0.1% 다운 (PAL을 NTSC로, 필름-스타일)";
	"1833" = "%1 (외부 클럭)";

/* L10N_ProToolsGeneric */

	"1900" = "없음";
	"1901" = "없음";
	"1902" = "미디";
	"1903" = "확인(&O)";
	"1904" = "종료";
	"1905" = "취소(&C)";
	"1906" = "&Accept";
	"1907" = "&Decline";
	"1908" = "&Copy Error Message";
	"1909" = "재시도(&R)";
	"1910" = "정지(&S)";
	"1911" = "삭제(&D)";
	"1912" = "계속(&C)";
	"1913" = "예(&Y)";
	"1914" = "아니오(&N)";
	"1915" = "More &Info...";
	"1916" = "모두";
	"1917" = "전체";
	"1918" = "All";
	"1919" = "끄기";
	"1920" = "끄기";
	"1921" = "켜기";
	"1922" = "팬";
	"1923" = "볼륨";
	"1924" = "볼륨 트림";
	"1925" = "레벨 트림";
	"1926" = "n/a";
	"1927" = "Pro Tools";
	"1928" = "저장(&S)";
	"1929" = "저장 안함(&D)";
	"1930" = "포기(&D)";
	"1931" = "유지(&K)";
	"1932" = "삭제 안함(&D)";
	"1933" = "제거(&R)";
	"1934" = "ProTools 5.0";
	"1935" = "ProTools 4.3";
	"1936" = "ProTools 3.2";
	"1937" = "Pro Tools 5.0";
	"1938" = "Pro Tools 4.3";
	"1939" = "Pro Tools 3.2";
	"1940" = "오디오 트랙";
	"1941" = "Audio and Video Tracks";
	"1942" = "미디 트랙";
	"1943" = "Aux 트랙";
	"1944" = "마스터 트랙";
	"1945" = "악기 트랙";
	"1946" = "VCA 마스터";
	"1947" = "Folders";
	"1948" = "Frozen Tracks";
	"1949" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"1950" = "없음";
	"1951" = "없음";
	"1952" = "와 ";
	"1953" = "\"%1\"";
	"1954" = "다시 표시하지 않음";
	"1955" = "최소";
	"1956" = "허용(&A)";
	"1957" = "대체(&R)";
	"1958" = "简体中文 (Simplified Chinese)";
	"1959" = "繁體中文 (Traditional Chinese)";
	"1960" = "Deutsch (German)";
	"1961" = "English (English)";
	"1962" = "Español (Spanish)";
	"1963" = "Français (French)";
	"1964" = "Italiano (Italian)";
	"1965" = "日本語 (Japanese)";
	"1966" = "한글 (Korean)";
	"1967" = "Sign In";
	"1968" = "Sign Out";
	"1969" = "Signing In";
	"1970" = "Session";
	"1971" = "Project";
	"1972" = "&Repair";
	"1973" = "You have used %1 of %2 (%3%) total cloud storage";
	"1974" = " (Storage: %1%)";
	"1975" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"1976" = "MyAvid";
	"1977" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"1978" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"1979" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"1980" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"1981" = "&Update";
	"1982" = "&Skip";
	"1983" = "&Save As...";

/* L10N_BDM */

	"2000" = "클립명";
	"2001" = "종류";
	"2002" = "유니크 ID";
	"2003" = "데이터베이스 커멘트";
	"2004" = "Finder Comment";
	"2005" = "S";
	"2006" = "링크";
	"2007" = "길이";
	"2008" = "이름";
	"2009" = "경로";
	"2010" = "볼륨 ID";
	"2011" = "크기";
	"2012" = "수정한 날짜";
	"2013" = "생성한 날짜";
	"2014" = "파일 커멘트";
	"2015" = "날짜";
	"2016" = "포맷";
	"2017" = "샘플레이트";
	"2018" = "비트-뎁스";
	"2019" = "샘플 수";
	"2020" = "채널 수";
	"2021" = "웨이브폼";
	"2022" = "원본 타임 스탬프";
	"2023" = "템포";
	"2024" = "사용자 타임 스탬프";
	"2025" = "테이프";
	"2026" = "TC 레이트";
	"2027" = "작업 우선 순위";
	"2028" = "진행";
	"2029" = "상태";
	"2030" = "용량";
	"2031" = "사용 가능 용량";
	"2032" = "A";
	"2033" = "V";
	"2034" = "O";
	"2035" = "경로 링크";
	"2036" = "파일 검색 중";
	"2037" = "데이터베이스 검색 중";
	"2038" = "파일 시스템 검색 중";
	"2039" = "이름으로 파일 시스템 검색 중";
	"2040" = "파일ID로 파일 시스템 검색 중";
	"2041" = ": %1:fileName을(를) 데이터베이스에서 검색 중";
	"2042" = ": %1:fileName을(를) 파일시스템에서 검색 중";
	"2043" = "%1 복사 중";
	"2044" = "카탈로그 중 ";
	"2045" = "%1 싱크로나이즈 중";
	"2046" = "%1 인덱스 중";
	"2047" = "오버뷰 계산 중";
	"2048" = "오버뷰 플러싱 중";
	"2049" = "오버뷰 계산 중";
	"2050" = "Updating overviews";
	"2051" = "쿼리 프로세싱";
	"2052" = "%1을(를) 위한 재링크 캔디데이트 찾는 중";
	"2053" = "재링크 중";
	"2054" = "%1 로딩 중";
	"2055" = "%1 목록 작업 중";
	"2056" = "데이터베이스 싱크로나이징 중";
	"2057" = "복사 준비 중";
	"2058" = "준비 중";
	"2059" = "복사 중";
	"2060" = "파일 복사 중";
	"2061" = "파일 잠금 중";
	"2062" = "파일 잠금해제 중";
	"2063" = "커멘트 전송";
	"2064" = "에러 분석중";
	"2065" = "작업 윈도우";
	"2066" = "워크스페이스";
	"2067" = "이미 사용중인 이름";
	"2068" = "본 이름의 카탈로그가 이미 존재합니다.";
	"2069" = "이벤트 %1";
	"2070" = "부적합한 버전";
	"2071" = "Pro Tools LE에 없는 기능 입니다.";
	"2072" = "이미 사용 중인 이름입니다.";
	"2073" = "시작 볼륨을 마운트 해제할 수 없습니다.";
	"2074" = "알 수 없는 오퍼레이션.";
	"2075" = "볼륨이 잠금된 상태이므로 복사 할 수 없습니다.";
	"2076" = "볼륨이 잠금된 상태이므로 삭제 할 수 없습니다.";
	"2077" = "볼륨을 언마운트 할 수 없습니다. 일부 파일이 사용 중일 수 있습니다.";
	"2078" = "이름에 '%1'라는 글자를 사용할 수 없습니다.";
	"2079" = "준비 중";
	"2080" = "삭제 중";
	"2081" = "새로운 파일과 변경된 파일 검색 중";
	"2082" = "기록 업데이트 중";
	"2083" = "파일 삭제 중";
	"2084" = "데이터 베이스 기입 삭제";
	"2085" = "%1은(는) 백그라운드 태스크에서 사용 중이기 때문에  언마운트 할 수 없습니다.";
	"2086" = "데이터베이스 정보를 찾을 수 없습니다.";
	"2087" = "데이터베이스 버전이 너무 낮습니다.";
	"2088" = "데이터베이스는 유니코드가 아닙니다.";
	"2089" = "데이터베이스는 유니코드 입니다.";
	"2090" = "싱크 위치";
	"2091" = "Digidesign Databases";
	"2092" = "복사를 완료하기에는 디스크에 공간이 부족합니다.";
	"2093" = "%1 파일을 찾을 수 없습니다. 재링크 윈도우를 열려면 아이콘을 두 번 클릭 하십시오.";
	"2094" = "백그라운드 작업가 다량의 메모리를 사용하고 있습니다. 작업를 취소하고 파일의 수가 감소된 상태에서 오퍼레이션을 실행하십시오.";
	"2095" = "이미 파일이 삭제 되었으며 데이터베이스 업데이트를 취소 할 수 없습니다.";
	"2096" = "변동";
	"2097" = "파일명";
	"2098" = "SMPTE ID";

/* L10N_ExternalDeviceNames */

	"2100" = "내장";
	"2101" = "내장";
	"2102" = "Firewire 1814";
	"2103" = "Firewire 410";
	"2104" = "FW Audiophile";
	"2105" = "AP 2496";
	"2106" = "Delta 44";
	"2107" = "Delta 66";
	"2108" = "Delta 1010LT";
	"2109" = "Delta 1010";
	"2110" = "Ozone";
	"2111" = "Ozone 아카데믹";
	"2112" = "M-Audio Delta";
	"2113" = "Quattro";
	"2114" = "Fast Track";
	"2115" = "Mobile Pre";
	"2116" = "Mobile Pre 아카데믹";
	"2117" = "Audiophile USB";
	"2118" = "AP 192";
	"2119" = "Delta 410";
	"2120" = "Ozonic";
	"2121" = "Solo";
	"2122" = "NRV 10";
	"2123" = "Mbox 2";
	"2124" = "Mbox 2 Academic";
	"2125" = "Mbox 2 미니";
	"2126" = "Mbox 2 Pro";
	"2127" = "Black Box";
	"2128" = "Transit";
	"2129" = "ProjectMix";
	"2130" = "Fast Track Pro";
	"2131" = "JamLab";
	"2132" = "ProFire Lightbridge";
	"2133" = "Conectiv";
	"2134" = "Delta 1818";
	"2135" = "003";
	"2136" = "Xponent";
	"2137" = "KeyStudio IO";
	"2138" = "KeyStudio IO 아카데믹";
	"2139" = "Digi 002";
	"2140" = "D-Show | FWx";
	"2141" = "Mbox";
	"2142" = "Mbox 2 마이크로";
	"2143" = "Fast Track Ultra";
	"2144" = "Fast Track Ultra 8R";
	"2145" = "ProFire 2626";

/* L10N_Languages */

	"2200" = "일본어";
	"2201" = "영문";
	"2202" = "간체자";
	"2203" = "번체자";
	"2204" = "일본어";
	"2205" = "한글";
	"2206" = "불어";
	"2207" = "이태리어";
	"2208" = "독일어";
	"2209" = "스페인어";

/* L10N_DHS2 */

	"2300" = "Ch 9-10";
	"2301" = "Ch 11-12";
	"2302" = "Ch 13-14";
	"2303" = "Ch 15-16";
	"2304" = "Ch 9";
	"2305" = "Ch 10";
	"2306" = "Ch 11";
	"2307" = "Ch 12";
	"2308" = "Ch 13";
	"2309" = "Ch 14";
	"2310" = "Ch 15";
	"2311" = "Ch 16";
	"2312" = "인터페이스 없음";
	"2313" = "882 Studio";
	"2314" = "882 I/O";
	"2315" = "888 I/O";
	"2316" = "888/24 I/0";
	"2317" = "ADAT Bridge A (1-8)";
	"2318" = "ADAT Bridge B (9-16)";
	"2319" = "882/20  I/O";
	"2320" = "1622 I/O";
	"2321" = "96 I/O";
	"2322" = "192 I/O";
	"2323" = "알 수 없음";
	"2324" = " #";
	"2325" = "강조: 라인 %3에 있는 파일 \"%2\"의 \"%1\"";
	"2326" = "DSI에 오류가 발생하였습니다: %1";
	"2327" = "Bass, Shelley";
	"2328" = "Aux";
	"2329" = "별도";
	"2330" = "첫번째 HD카드에 연결된 오디오 인터페이스를 찾을 수 없습니다. 전원, DigiLink 케이블과 주변장치의 연결을 확인 하십시오.";
	"2331" = "종료";
	"2332" = "재-스캔";
	"2333" = "설정";
	"2334" = "주변장치 종류:";
	"2335" = "옵티컬 (ADAT)";
	"2336" = "(모든 포맷)";
	"2337" = " 해당 없음";
	"2338" = "[Encl]";
	"2339" = "TDIF";
	"2340" = "WordClk";
	"2341" = "슬레이브 클럭";
	"2342" = "루프 마스터:";
	"2343" = "오디오 인터페이스와 상호 연동 중 타임아웃이 발생하였습니다.";
	"2344" = "디지털 클럭 동기화가 일시적으로 중단되었습니다.";
	"2345" = "싱크 소스가 유효합니다.";
	"2346" = "싱크 주변 장치가 존재하지 않습니다.";
	"2347" = "하드웨어가 싱크를 인식할 수 없습니다.  연결 상태를 확인하거나 클럭 소스를 변경하십시오.";
	"2348" = "클럭 소스가 영역을 벗어나 주변 장치의 내부 클럭으로 전환 되었습니다. 싱크 소스를 확인 후 원하는 클럭 소스를 다시 선택하십시오.";
	"2349" = "주변 장치 중 하나가 루프 싱크를 수신하지 못하고 있습니다.";
	"2350" = "불량 내부 싱크.";
	"2351" = "알 수 없는 DSI 오류.";
	"2352" = "싱크를 생성할 수 없습니다.";
	"2353" = "인풋";
	"2354" = "아웃풋";
	"2355" = "주변장치의 확장 포트 업데이트:";
	"2356" = "주변장치의 구형 포트 업데이트:";
	"2357" = "모든 구형 I/O을 선택하면 모든 확장 I/O가 오프라인됩니다.  계속하시겠습니까?";
	"2358" = "모든 확장 I/O을 선택하면 모든 구형 I/O가 오프라인됩니다.  계속하시겠습니까?";
	"2359" = "구형 I/O을 선택하면 ";
	"2360" = " 주변장치가 오프라인 됩니다. 계속 하시겠습니까?";
	"2361" = "확장 I/O을 선택하면 ";
	"2362" = " 그리고 ";
	"2363" = "SYNC";
	"2364" = "192 Dig. I/O";
	"2365" = "192 Digital I/O";
	"2366" = "%1의 클럭 레퍼런스가 고정되었습니다.";
	"2367" = "%1의 클럭 레퍼런스가 고정되지 않았습니다. 시스템이 플레이백 되지만 클럭이 복구되기 전에는 올바르게 해결되지 않습니다. 연결을 확인하거나 클럭 레퍼런스 또는 클럭 소스를 변경하십시오.";
	"2368" = "Ch 1-2 인풋 소스";
	"2369" = "바이트 순서";
	"2370" = "[0][1][2] (범용)";
	"2371" = "옵티컬";
	"2372" = "디지털";
	"2373" = "토크백";
	"2374" = "토크";
	"2375" = "Digi 002";
	"2376" = "D-Show | FWx";
	"2377" = "<알 수 없는 장치>";
	"2378" = "S/PDIF 아웃풋 Cat. 코드";
	"2379" = "Tascam";
	"2380" = "96i I/O";
	"2381" = "VENUE HDx";
	"2382" = "HD I/O";
	"2383" = "HD OMNI";
	"2384" = "없음";
	"2385" = "소프트 클립";
	"2386" = "Curv";
	"2387" = "HD MADI";
	"2388" = "MADI";
	"2389" = " DSP Plug-Ins will be reset. Press OK to continue. ";
	"2390" = "MTRX 16x16";
	"2391" = "MTRX DigiLink Main";
	"2392" = "MTRX DigiLink Card";
	"2393" = "MTRX Studio";
	"2394" = "MTRX";
	"2395" = "Pro Tools | Carbon";
	"2396" = "Pro Tools | Carbon Expanded";
	"2397" = "Pro Tools | Carbon Pre";
	"2398" = "Sync X";
	"2399" = "Clock Master:";

/* L10N_Zeta */

	"2400" = "Pro Tools | Carbon";
	"2401" = "Pro Tools | Carbon Expanded";
	"2402" = "A disabled Pro Tools | Carbon device has been found.";
	"2403" = "%1 disabled Pro Tools | Carbon devices have been found.";
	"2404" = "Go to Audio MIDI Setup > Network Device Browser to enable it.";
	"2405" = "Pro Tools | Carbon (1 device is initializing)";
	"2406" = "Pro Tools | Carbon (%1 devices are initializing)";
	"2407" = "Wait 30 seconds, then reopen the Playback Engine dialog.";
	"2408" = "Pro Tools | Carbon (1 device requires a newer version of Pro Tools)";
	"2409" = "Pro Tools | Carbon (%1 devices require a newer version of Pro Tools)";
	"2410" = "For help, go to avid.com/carbon-support for more info.";
	"2411" = "    %1";
	"2412" = "A Pro Tools | Carbon device is available. Go to Setup > Playback Engine to select it.";
	"2413" = "%1 device cannot connect.";
	"2414" = "%1 %2 devices cannot connect.";
	"2415" = "Ensure it's enabled in Audio MIDI Setup > Network Device Browser.";
	"2416" = "'%1' requires a firmware update. Please update the device firmware using Carbon Central.";
	"2417" = "Ensure Carbon Central status is Running.";
	"2418" = "Disable all Carbon devices in Audio MIDI Setup.";
	"2419" = "Before configuring Carbon Expanded, you must disable all Carbon devices in Audio MIDI Setup. See avid.com/carbon-support for more information.";
	"2420" = "To use %1:";

